{
  "Reveal": "Revelar",
  "12 min": "",
  "4 min": "",
  "1 min": "",
  "2 min": "",
  "5 min": "",
  "1-2-4-All": "",
  "Steps": "Pasos",
  "Silent self-reflection by individuals on a shared challenge, framed as a question": "self-reflection silencioso de personas en un desafío compartido, redactado como una pregunta",
  "Generate ideas in pairs, building on ideas from self-reflection": "Generar ideas en parejas, construyendo ideas de auto-reflexión",
  "Share and develop ideas from your pair in foursomes (notice similarities and differences)": "Compartir y desarrollar ideas de tu pareja en quatuor (remarque las similitudes y las diferencias)",
  "Each group shares one important idea with all (repeat cycle as needed)": "Cada grupo comparte una idea importante con todos (repite el ciclo si es necesario)",
  "String With": "Funciona con",
  "Design Storyboards, Improv Prototyping, Ecocycle Planning": "Disenar Storyboards, Prototipos, Planos de Ecociclo",
  "Engage everyone simultaneously in generating questions, ideas and suggestions": "Silent self-reflection by individuals on a shared challenge, framed as a question",
  "Invitation": "Silent self-reflection by individuals on a shared challenge, framed as a question",
  "Ask a question in response to the presentation of an issue, or about a problem to resolve or a proposal put forward": "Silent self-reflection by individuals on a shared challenge, framed as a question",
  "People": "Personas",
  "Start alone, then in pairs, then groups of four, then the whole group": "Comenzar solo, luego en parejas, luego en grupos de cuatro, luego todo el grupo",
  "Space & Materials": "Espacio y Materiales",
  "- Space for people to work face-to-face in pairs and foursomes": "- Espacio para personas trabajar en parejas y quatuor",
  "- Paper for participants to record observations and insights": "-Papel para participantes para grabar observaciones y Insights",
  "- Chairs and tables (optional)": "- Sillas y mesas (opcional)",
  "20 min": "",
  "28 min": "",
  "15% Solutions": "",
  "First alone, each person generates their own list of 15% Solutions": "Primero solo, cada persona genera su propia lista de 15% Soluciones",
  "Individuals share their ideas with a small group, one person at a time": "Personas comparten sus ideas con un grupo pequeño, una persona a la vez",
  "(3 min per person)": "",
  "Group members provide consultation to one another (asking clarifying questions and offering advice), one person at a time": "Miembros del grupo proporcionan consultas entre sólo ellos mismos (preguntando preguntas claras y ofreciendo consejos), una persona a la vez",
  "(5-7 min per person)": "",
  "Troika Consulting, Wise Crowds, Open Space Technology, Integrated~Autonomy, Helping Heuristics": "",
  "Discover & focus on what each person has the freedom and resources to do now": "Descubrir y enfocar en lo que cada persona tiene la libertad y los recursos para hacer ahora",
  "In connection with their personal challenge or their group’s challenge, ask:": "En relación con su desafío personal o de grupo, preguntar:",
  "- “What is your 15 percent?”": "- “Cuaño es su 15 por ciento?”",
  "- “Where do you have discretion and freedom to act?”": "- “Donde tiene la discrecionalidad y la libertad de actuar?”",
  "- “What can you do without more resources or authority?”": "- “Qué puede hacer sin más recursos o autoridad?”",
  "Start alone, then groups of 2 to 4 people": "Comenzar solo, luego grupos de 2 a 4 personas",
  "Chairs for people to sit in groups": "Sillas para personas sentarse en grupos",
  "30 min": "",
  "3 min": "",
  "25/10": "",
  "Crowd Sourcing": "",
  "Explain the process and demonstrate": "Explicar el proceso y demostrar",
  "Every participant writes their bold idea on an index card": "Cada participante escribe su idéa audacieuse en una tarjeta d'index.",
  "People mill around and cards are passed from person to person (mill and pass only - no reading). When the bell rings, people stop passing cards and pair up to exchange thoughts on the cards in their hands. Participants individually rate the idea on their card with a score of 1 to 5 and write it on the back of the card": "La gente se arremolina y se pasa las cartas de una persona a otra (sólo se arremolina y se pasa, no se lee). Cuando suena la campana, los participantes dejan de pasarse tarjetas y se ponen en parejas para intercambiar ideas sobre las tarjetas que tienen en la mano. Los participantes valoran individualmente la idea de su tarjeta con una puntuación de 1 a 5 y la escriben en el reverso de la tarjeta.",
  "Conduct four more rounds": "Realizar cuatro rondas adicionales",
  "Find the top ten best-scoring ideas": "Encontrar las diez mejores ideas mejor calificadas",
  "Ask: “What caught your attention?”": "Preguntar: “Qué ha captado tu atención?”",
  "Rapidly generate & sift a group's most powerful actionable ideas": "Rapidamente generar y recortar las ideas móviles de un grupo",
  "Ask:": "Preguntar:",
  "“If you were ten times bolder, what big idea would you recommend? What first step would you take to get started?”": "“Si eras 10 veces más audaz, qué idea te recomendó? Qué primer paso tomaré para comenzar?”",
  "Start alone, mill around, then in pairs": "Comenzar solo, se arremolina, luego en parejas",
  "- Open space without chairs or tables": "- Espacio abierto sin sillas ni mesas",
  "- Index cards (one for each participant)": "- Tarjetas d'index (una por cada participante)",
  "Open Space, Agreement-Certainty Matrix, Ecocycle Planning": "",
  "Analyze": "Análisis",
  "45 min": "",
  "10 min": "",
  "Agreement-Certainty Matrix": "",
  "Participants individually generate list of challenges": "Cada participante genera una lista de desafíos",
  "Participants place challenges in their individual matrixes": "Cada participante coloca los desafíos en sus matrices individuales",
  "Discuss in pairs": "Discutir en parejas",
  "In a group of 4-6: find points of agreement, difference & mismatches": "En un grupo de 4-6: encontrar puntos de acuerdos, diferencia y diferencias",
  "Everyone post their challenges on the large wall matrix": "Todos los participantes publican sus desafíos en la pared grande de la matriz",
  "In small groups: “What pattern do we see? Do any mismatches stand out that we should address?”": "En grupos pequeños: “Qué patrón veo? Qué patrones difieren de lo que deberíamos corregir?”",
  "Whole group: Share reflections and decide next steps": "Todo el grupo: Compartir reflexiones y decidir los siguientes pasos",
  "Sort challenges into simple, complicated, complex and chaotic domains": "Ordenar desafíos en dominios simples, complicados, complejos y cambiantes",
  "Categorize challenges as simple, complicated, complex or chaotic & place them in the matrix": "Categorizar desafíos como simples, complicados, complejos o cambiantes y colocarlos en la matriz",
  "Start alone, groups of 4-6, whole group": "Comenzar solo, grupos de 4-6, todo el grupo",
  "- Chairs for groups with or without small tables": "- Sillas para grupos con o sin mesas pequeñas",
  "- Long open wall with a large tapestry paper illustration of the matrix": "- Pared larga abierto con una ilustración de papel de papelería de la matriz",
  "- One blank matrix for every participant": "- Una matriz en blancola para cada participante",
  "- Post-it notes and markers for everybody": "- Post-it y marcas para todo el mundo",
  "Critical Uncertainties, Purpose-To-Practice, Ecocycle, Panarchy, Integrated~Autonomy": "",
  "Share": "Compartir",
  "60 min": "",
  "15 min": "",
  "Appreciative Interviews": "",
  "In pairs, participants take turns conducting an interview and telling a success story. Pay attention to what made success possible": "En parejas, participantes toman turnos para realizar una entrevista y contar una historial de exito. Paga atención a lo que ha hecho exitosamente",
  "In groups of 4, each person retells the story of their partner. Listen for patterns in conditions/assets supporting success and take notes": "En grupos de 4, cada persona cuenta la historia de su nuestor. Écoutez los modèles de conditions/atouts que favorent la réussite et prenez des notes.",
  "Collect insights and patterns for the whole group on a flip chart": "Recopilar información y patrones para todo el grupo en una gráfica de volteo",
  "Ask: “How are we investing in the assets and conditions that foster success?” and “What opportunities do you see to do more?”": "Preguntar: “Cómo invertimos en las conditions/atouts que promueven la réussite?” y “Qué oportunidades veo para hacer más?”",
  "Use 1-2-4-All to discuss": "Usar 1-2-4-All para discutir",
  "Min Specs": "",
  "Discover & build on the root causes of success": "Descubrir y construir sobre las causas raiñas de la réussite",
  "“Please tell a story about a time when you worked on a challenge with others and you are proud of what you accomplished. What is the story and what made the success possible? Pair up preferably with someone you don’t know well.”": "\"Por favor, cuente una historia sobre un momento en el que trabajó en un reto con otros y está orgulloso de lo que consiguió. ¿Cuál es la historia y qué hizo posible el éxito? Forma parejas preferiblemente con alguien que no conozcas bien\".",
  "- Start with pairs, then groups of 4": "- Comenzar con parejas, luego grupos de 4",
  "- Encourage groups to be diverse": "- Encantar grupos a ser diversos",
  "- Chairs for people to sit in pairs face-to-face": "- Sillas para personas sentarse en parejas en la cara a la cara",
  "- Paper for participants to take notes": "- Papel para participantes para tomar notas",
  "15-30 min": "",
  "5-10 min": "",
  "Celebrity Interview": "",
  "Interviewer welcomes and introduces the celebrity & topic to be discussed": "El entrevistador da la bienvenida y presenta a la celebridad y el tema a tratar",
  "Interviewer asks questions that the audience would be expected to ask": "El entrevistador preguntará preguntas que el puéblico esperará preguntar",
  "Participants generate additional questions in a 1-2-4 conversation and write them on cards": "Los participantes generan preguntas adicionales en una 1-2-4 conversación y escribenlas en tarjetas",
  "Interviewer sifts the cards, looking for patterns and asking additional questions to the celebrity": "El entrevistador recoge las cartas, buscando patrones y preguntando preguntas adicionales a la celebridad",
  "Interviewer makes closing comments, thanks the celebrity": "El entrevistador hace comentarios de cierre, gracias a la celebridad",
  "User Experience Fishbowl, Open Space Technology, Discovery & Action Dialogue, What I Need From You": "",
  "Reconnect the experience of leaders and experts with people closest to the challenge at hand": "Reconectar la experiencia de lières y expertos con las personas más cercanas al reto en la mano",
  "- Invite the celebrity to let go of their formal presentation or speech and answer the harder questions in a casual “talk show” format": "- Invita a la celebridad a dejar de lado su presentación o discurso formal y a responder a las preguntas más difíciles en un formato informal de \"programa de entrevistas\".",
  "- Invite group members to listen, see the person behind the celebrity and write down questions with colleagues": "- Invita a los miembros del grupo a escuchar, ver la persona detras de la celebridad y escribir preguntas con colaboradores",
  "Whole group for the interview, 1-2-4 to generate questions": "Todo el grupo para la entrevista, 1-2-4 para generar preguntas",
  "- Interviewer and celebrity in the front of the room where everyone can see and hear the interaction": "- Entrevistador y la celebritad en el frente de la habitación donde todos pueden ver y escuchar la interacción",
  "- Large cards to collect questions": "-Cartas grandes para recoger preguntas",
  "50 min": "",
  "1 min p.p.": "",
  "20-40 min": "",
  "Conversation Cafe": "",
  "State the theme of the conversation, usually in the form of a question and explaing the process": "Establecer el tema de la conversación, normalmente en la forma de una pregunta y explicando el proceso",
  "Each person shares what they are thinking, feeling, or doing about the theme or topic": "Cada persona comparte lo que está pensando, sentí, o haciendo sobre el tema o el título",
  "Each person shares thoughts and feelings after having listened to everybody at the table": "Cada persona comparte pensamiento y sentimiento después de haber escuchado a todos en la mesa",
  "Open conversation": "",
  "Each member shares “takeaways”": "Cada miembro comparte “takeaways”",
  "What? So What? Now What?, 15% Solutions, Design StoryBoards, Open Space Technology, User Experience Fishbowl": "",
  "Engage everyone in making sense of profound challenges": "Fomentar la comprensión de desafíos profundos",
  "Invite all participants to gather in small groups to listen to one another's thoughts and reflect together on a shared challenge": "",
  "- Mixed, diverse groups of 5–7 participants": "- Grupos mixtos, diversos, de 5–7 participantes",
  "- One person to act as the host - a participant whose role is to gently intervene when another participant visibly fails to observe one of the six Conversation Cafe agreements": "- Un solo persona para ser el host - un participante que tiene la función de intervinir cuando un participante visible no observa uno de los seis acuerdos de la Conversación Cafe",
  "- Groups of 5 to 7 chairs around small tables": "- Grupos de 5 a 7 sillas alrededor de pequeñas mesas",
  "- Talking object": "- Objeto de habla",
  "- Markers and one or two pieces of flip-chart paper per table (optional)": "- Marcadores y una o dos piezas de papel de tapete por mesa (opcional)",
  "Strategize": "Estrategizar",
  "100 min": "",
  "40 min": "",
  "Critical Uncertainties": "",
  "Describe the sequence of steps": "Describir la secuencia de pasos",
  "Make a list of uncertainties": "Hacer una lista de incertidumbres",
  "Prioritize the most critical factors": "Priorizar los factores más criticos",
  "Select the two most critical and most uncertain, place on grid as X and Y. Four quadrants are created": "Seleccionar los dos factores más criticos y más inciertos, colocarlos en la grilla como X y Y. Se crean cuatro cuadrantes.",
  "Each group writes a scenario for one quadrant, shares it, brainstorms strategies and shares them": "Cada grupo escribe un escenario para un cuadrante, lo comparte, brainstormea estrategias y las comparte",
  "Select robust and hedging strategies": "Seleccionar estrategias robustas y hedging",
  "Groups debrief with W": "Los grupos débriefen con W",
  "Groups share their debriefs and select a Now What to follow": "Los grupos comparten sus débriefs y elija ahora lo que seguiré",
  "Develop strategies for successfully operating in a range of plausible yet unpredictable futures": "Desarrollar estrategias para operar de forma exitosa en un rango de futuros plausibles y inesperados",
  "Identify the most critical and uncertain “realities” in your operating environment or market. Which strategies can help?": "Identificar los factores más criticos y más inciertos “realesidad” en su entorno de operación o mercado. Cómo se pueden ayudar?",
  "Have a group large and diverse enough to break it up into four separate small groups": "Tener un grupo grande y diverso suficiente para romperlo en cuatro grupos pequeños separados",
  "- Four groups of chairs around tables": "- Cuatro grupos de sillas alrededor de mesas",
  "- Paper, Post-it notes, flip charts, or tapestry paper for each group": "- Papel, notas de papel, tapetes o papel de tapete para cada grupo",
  "Conversation Cafe, P2P, WINFY, Open Space Technology, Wicked Questions, Min Specs": "",
  "Plan": "Planear",
  "2-5 min": "",
  "2-10 min": "",
  "Design Storyboards": "",
  "Clarify the purpose of working together (use Nine Whys if needed)": "Clarificar el propósito de trabajar juntos (use Nine Whys si es necesario)",
  "Evaluate the standard approach you would normally use for this session": "Evaluar la aplicaón estándar que normalmente utilizó para esta sesión",
  "Reexamine and strengthen the purpose statement if needed": "Reexaminar y fortalecer el propósito si es necesario",
  "Reexamine and decide who needs to participate or be involved": "Reexaminar y decidir qué necesita participar o ser involucrado",
  "Brainstorm microstructures that could achieve the purpose": "Brainstorming microestructuras que podría alcanzar el propósito",
  "Select the best microstructures": "Seleccionar las mejores microestructuras",
  "(choose one plus a backup)": "(escoger uno más una copia de seguridad)",
  "Determine the questions and process you will use to evaluate your design": "Determine las preguntas y proceso que utilizará para evaluar su proyecto",
  "Define step-by-step elements for bringing initiatives or meetings to productive endpoints": "Definir elementos étapes paré pour amener des initiatives ou des réunions à des points finaux productifs",
  "Invite a design team (a representative subset of the group) to create a detailed plan, including visual cues, for how participants will interact to achieve their purpose": "",
  "1-2-All or 1-All in rapid cycles for each step": "1-2-All o 1-All en ciclos rápidos para cada paso",
  "- Open wall with tapestry paper or flip charts": "- Abrir la pared con papel de tapete o tapetes",
  "- Large Post-its and/or LS Cards": "- Grandes notas de papel y/o tarjetas LS",
  "- Blank storyboard": "- Storyboard en blanco",
  "Ask the recorder to recap insights": "Pedir al grabador a récapituler les idées",
  "Discovery & Action Dialog": "",
  "Invitation & Steps": "Invitación y pasos",
  "State the purpose of the initiative being discussed and the DAD and invite brief round-robin introductions": "Escribir el propósito de la iniciativa que se estudió y el DAD y invitar introducciones de rondas",
  "Ask the 7 questions one by one:": "Preguntar las 7 preguntas una por una :",
  "1. How do you know the problem is exists?": "1. Como sabes que el problema existe?",
  "2. How do you contribute the solution?": "2. Como contribuye la solución?",
  "3. What prevents you from doing this or taking these actions all the time?": "3. Que previene que hagas esto o tomes estas acciones todos los días?",
  "4. Do you know anybody who is able to frequently solve the problem and overcome barriers? What made their success possible?": "4. Conoces a alguien que puede resolver frecuentemente el problema y superar las barreras?",
  "5. Do you have any ideas?": "5. Tienes alguna idea?",
  "6. What needs to be done to make it happen? Any volunteers?": "6. Que necesita hacer para que esto suceda? Cualquier voluntario?",
  "7. Who else needs to be involved?": "7. Qué otro necesita ser involucrado?",
  "Discover, invent and unleash local solutions to chronic problems": "Découvrir, inventer et libérer des solutions locales à des problèmes chroniques",
  "- Facilitator works with a partner to serve as a recorder": "Découvrir, inventer et libérer des solutions locales à des problèmes chroniques",
  "- Total group size should be between 5-15 people": "- La taille totale du groupe doit être comprise entre 5 et 15 personnes",
  "- Diversity in roles and experience is an important asset": "- La diversidad en les fonctionnalités et les expeériences est un bien métier",
  "- DADs take place in a local setting or unit": "- Los DAD se déroulent dans un cadre ou une unité locale",
  "- Groups may be standing or sitting around a table": "- Los grupos pueden estar sentados o sentados en una mesa",
  "- Paper, flip chart or projection equipment is needed to record insights and actions": "- El papel, el tapete o el equipo de proyección es necesario para grabar las idéas y las acciones",
  "Improv Prototyping": "",
  "Drawing Together": "",
  "Introduce the concept and symbols": "Introducir el concepto y los simbolos",
  "Practice drawing the symbols": "Entrenar a dibujar los simbolos",
  "Working individually, combine the symbols to create the first draft of a story about “the journey” of working on a challenge or an innovation": "Trabajando individualmente, combina los simbolos para crear la primera ébauche de una historia sobre el \"parcours\" de un défi o una innovación",
  "Create a second draft. Refine the story by dramatizing the size, placement and color of the symbols": "Crear una segunda ébauche. Refinar la historia por dramatizar el tamaño, el sitio y el color de los simbolos",
  "Invite another individual or the small group to interpret your drawings. The person who has done the drawing does not speak": "Invitar otra persona o el pequeño grupo a interpretar sus dibujos. La persona que ha realizado el dibujo no habla",
  "Ask the whole group: “Together, what do the drawings reveal?”": "Preguntar al grupo todo: \"En conjunto, qué revelan los dibujos?\"",
  "Reveal insights and paths forward through non-verbal expression": "Revelar información y caminos hacia adelante a través de expresiones no verbales",
  "Invite participants to tell a story about a challenge they face or a common challenge, using only five symbols and no words": "Invitar participantes a contar una historia sobre un défi que les enfrenta o un défi comón, usando solo cinco simbolos y no palabras",
  "Start alone, then in groups of 1-4 people, then the whole group": "Comenzar individualmente, luego en grupos de 1 a 4 personas, luego el grupo entero",
  "- Water-based markers": "-Marcadores de agua",
  "Symbols": "Simbolos",
  "Circle: wholeness, Rectangle: support,": "Círculo: plenitud, Rectángulo: apoyo,",
  "Triangle: goal, Spiral: change,": "Triángulo: meta, Espiral: cambio,",
  "Star Person: relationship": "Estrella Persona: relación",
  "95 min": "",
  "Ecocycle Planning": "",
  "Introduce the idea of the Ecocycle": "Introducir la idea del Ecocycle",
  "Generate individual activity list": "Generar lista de actividades individuales",
  "Place activities on the Ecocycle, 2-4-All with Post-its on the big wall map": "Colocar actividades en el Ecocycle, 2-4-All con Post-its en el mapa de la gran pared",
  "Decide for activities with consensus which to stop and which to start": "Decidir para las actividades con conciencia cómo detenerse y comenzar",
  "Create first-action steps for items in the Rigidity and the Poverty trap": "Crear primeros pasos de acción para los elementos de la Trampa de la rigidez y la pobreza",
  "Ask all the groups to focus on all the activities for which there is no consensus. When possible, create first-action steps to handle each one": "Preguntar todos los grupos a enfocar en todas las actividades para las cuales que no tienen conciencia",
  "Analyze the full portfolio of activities & relationships to identify obstacles & opportunities for progress": "Analizar todo el portafolio de actividades & relaciones para identificar obstáculos y Opportunidades para el progreso",
  "View, organize, and prioritize current activities using four developmental phases: birth, maturity, creative destruction and renewal.  Formulate action steps linked to each phase": "",
  "1-2-4-All, small groups for action steps": "1-2-4-All, grupos pequeños para pasos de acción",
  "- Chairs in groups of 4, with or without tables": "- Sillas en grupos de 4, con o sin mesas",
  "- Blank Ecocycle map worksheet for each participant & large version posted on the wall": "- Hoja de trabajo de mapa Ecocycle para cada participante y versión grande publicada en la pared",
  "- Post-it notes for each activity": "- Notas de post-it para cada actividad",
  "Panarchy, 1-2-4-All, WINFY, Open Space": "",
  "25 min": "",
  "Generative Relationships": "",
  "Participants individually assess where the team is in regard to each of the four elements": "Los participantes évaluent individuellement la situación de la équipe par rapport à cada uno de los cuatro éléments.",
  "In small groups, participants place a dot along each compass point, then talk with their neighbors (1-2-4) about their placements, looking for consensus and differences": "En grupos pequeños, los participantes colocan un punto en cada punto cardinal, luego hablan con sus vecinos (1-2-4) sobre sus colocaciones, buscando conciencia y diferencias.",
  "Small groups decide what type of results are generated by the pattern of interaction they have identified": "En grupos pequeños, los participantes deciden que tipo de resultados son generados por el patrón de interacción que han identificado",
  "Small groups brainstorm action steps to boost elements needing attention": "En grupos pequeños, los participantes réfléchissent à un conjunto de pasos de acción para mejorar los elementos que requieren atención",
  "Whole group assembles list of action steps and decides: “What first steps can we take right now?”": "El grupo entierra una lista de pasos de acción y decide: \"Cuales son las primeras acciones que podemos tomar ahora?\"",
  "Reveal and understand relationship patterns that create value or dysfunctions": "Revelar y entender los patrones de relaciones que crean valor o fallas",
  "Invite participants to assess their working group or team in terms of four attributes:": "Invitar a los participantes a evaluar su grupo de trabajo o equipo en función de cuatro atributos:",
  "Start alone, then small groups, then the whole group": "Comenzar solo, luego grupos pequeños, luego el grupo completo",
  "- Tables for small groups of 4, with a STAR compass graphic and pens for each individual": "- Mesas para grupos pequeños de 4, con un gráfico STAR de compas y lapiz para cada persona",
  "- A STAR compass graphic on a flip-chart page for each small group & one for the whole group": "- Un gráfico STAR de compas en una página de tablero para cada grupo pequeño y uno para el grupo completo",
  "Help": "Ayuda",
  "Heard, Seen, Respected (HSR)": "",
  "Introduce the purpose of HSR:": "Introducir el propósito de HSR:",
  "To practice listening without trying to fix anything or make any judgments": "Para practicar la écoute sans essayer de régler quoi que ce soit ou de porter un jugement",
  "One at a time, each person has 7 minutes to share their story": "Una a la vez, cada persona tiene 7 minutos para compartir su historia",
  "Partners share with one another the experiences of listening and storytelling": "Los pares comparten con ellos mismos las experiencias de écoute y storytelling",
  "In a foursome, participants share reflections using 1-2-4, asking, “What patterns are revealed in the stories? What importance do you assign to the pattern?”": "En grupo de cuatro, los participantes comparten sus reflexiones en la forma 1-2-4, preguntando, \"Cuales patrones son revelados en las historias? Cual importancia le damos al patrón?\"",
  "Whole group reflects on how HSR could be used to address challenges revealed by the patterns": "El grupo reflexiona sobre como HSR podría ser usado para solucionar los desafíos revelados por los patrones",
  "35 min": "",
  "Practice deeper listening and empathy with colleagues": "Practicar la écoute en profundidad y la empatía con los colaboradores",
  "- Tell a story to a partner about a time when you felt you were not heard, seen or respected": "-Racontar una historia a un colaborador sobre un momento en el que usted se sentía no éste, visto o respetado.",
  "- Ask listeners to avoid any interruptions except for asking clarifying questions": "-Preguntar a los oyentes evitar cualquier interrupción excepto para preguntar preguntas claras",
  "In pairs for the storytelling, then foursomes": "En parejas para la storytelling, luego grupos de cuatro",
  "Chairs facing each other, a few inches between knees": "Sillas alrededor de cada otra, unas pocas pulgadas entre los rodillones",
  "Troika Consulting, Generative Relationships STAR, Appreciative Interviews, Helping Heuristicsm Conversation Cafe": "",
  "Helping Heuristics": "",
  "Explain the process": "Explique el proceso",
  "“Quiet Presence”: Coach accepts all offers with compassionate listening": "“Presentación Silenciosa”: El Coach acepta todas las ofertas con la écoute pacífica",
  "“Guided Discovery”: Coach accepts all offers, guiding inquiry for mutual discoveries": "“Descubrimiento Guiado”: El Coach acepta todas las ofertas, guiando la consulta para descubrimientos mutuos",
  "“Loving Provocation”: Coach interjects advice, accepting and blocking as needed when they see something that the client does not": "“Provocación Amigable”: El Coach interjeña consejos, aceptando y bloqueando cuando ve algo que el cliente no ve",
  "“Process Mindfulness”: Coach and client accept all offers from each other, while noticing how novel possibilities are amplified": "“Pleine Consciences du processus”: El Coach y el cliente aceptan todas las ofertas de cada uno, notando que las posibilidades novísimas se amplifican",
  "Debrief in the group": "Débriefing en el grupo",
  "Practice progressive methods for helping others, receiving and asking for help": "Practicar métodos progresivos para ayudar a otros, recibiendo y preguntando por ayuda",
  "Participants view all human interactions as offers that are either accepted or blocked": "Los participantes consideran todas las interacciones humanas como ofertas que sean aceptadas o bloqueadas",
  "Groups of 3: two participants interacting face-to-face in the roles of client (with a challenge to share) and coach plus one observer (roles can change between rounds)": "Grupos de 3: dos participantes interactivos en el rol de cliente (con un dífico para compartir) y de coach, un observador (los roles pueden cambiar entre los turnos)",
  "Standing participants, no chairs or tables": "Participantes sentados, sin sillas o mesas",
  "Troika Consulting, Wise Crowds, What I Need From You, Improv Prototyping, Simple Ethnography": "",
  "Impromptu Networking": "",
  "2 minutes per person to answer the questions and connect with its pair": "2 minutos por persona para responder las preguntas y conectar con su par",
  "Change partners and do the same again 2 more times": "Cambiar pares y hacerlo de nuevo 2 veces más",
  "Social Network Webbing, 15% Solutions": "",
  "Rapidly share challenges and expectactions, while building new connections": "Compartir desafíos y expectativas rápidamente, mientras construyendo nuevas conexiones",
  "- “What big challenge do you bring to this gathering?”": "- “Cual es el gran desafío que te llevará a este reunión?”",
  "- “What do you hope to get from and give this group or community?”": "- “Cual es lo que deseas obtener de y dar a este grupo o comunidad?”",
  "- Ask participants to pair up": "- Preguntar a los participantes a parearlos",
  "- Invite them to find strangers or colleagues in groups/functions different from their own": "- Invitarlos a encontrar desconocidos o colaboradores en grupos o funciones diferentes de sus propios",
  "Open space without obstructions so participants can stand in pairs and mill about to find partners": "Espacio abierto sin barreras para que los participantes puedan sentarse en parejas y se arremolina para encontrar pares",
  "3-5 min": "",
  "Explaing the process": "Explicar el proceso",
  "Describe the scenario": "Describir el escenario",
  "Players on stage enact the scene": "Los jugadores en la escena se encargan de actuar sobre la escena",
  "Each group debriefs with 1-2-4-All to identify successful and unsuccessful “chunks” from the observed scene": "Cada grupo débriefa con 1-2-4-Todos para identificar los \"morceaux\" réussis et non réussis de la escena observada",
  "Each group pieces together the successful chunks into a new prototype. Volunteers act out the new prototype for their own group": "Cada grupo parte los morceaux réussis en un nuevo prototipo. Los voluntarios jugan el nuevo prototipo para su propio grupo",
  "Participants from one of the groups who believe they have an improved prototype come on stage and enact their version for the whole group": "Los participantes de uno de los grupos que creen que tienen un prototipo amélioré de su grupo vienen en la escena y présentan su versión para la comunidad",
  "(Repeat as necessary)": "(Repetir como sea necesario)",
  "Develop effective solutions to chronic challenges while having serious fun": "Desarrollar soluciones eficaces a los desafíos crónicos mientras tenga diversión",
  "Identify a chronic challenge in your work, then playfully experiment, invent, and discover better ways to address the challenge by acting out the situation and possible solutions": "Identificar un desafío crólico en su trabajo, luego experimentar, inventar, y descubrir mejores formas de solucionarlo actuando sobre la situación y posibles soluciones",
  "- One small group of players on “the stage”": "- Un grupo pequeño de jugadores en la escena",
  "- All others, the observers, in small groups in front or around the stage": "- Todos los demás, los observadores, en grupos pequeños en frente o alrededor de la escena",
  "Open space or stage with chairs for everyone": "Espacio abierto o escena con sillas para todos",
  "Design StoryBoards, Shift & Share, User Experience Fishbowl": "",
  "80 min": "",
  "5+15 min": "",
  "Integrated Autonomy": "",
  "Introduce the idea": "Introducir la idea",
  "1-2-4-All to generate a list of activities requiring attention": "1-2-4-All para generar una lista de actividades que requieren atención",
  "Groups of four pick and work on one activity from the list": "Grupos de cuatro personas escogen y trabajan en una actividad de la lista",
  "1-2-4 to develop action steps for standardization/customization": "1-2-4 para desarrollar pasos de acción para la estandarización/customización",
  "“Which actions boost both? What modifications or ideas can be adopted to move some actions from the standardization/customization group to the common group?”": "\"Cuales acciones fortalecen ambos? Cuales modificaciones o ideas pueden adoptarse para mover algunas acciones del grupo de estandarización/customización al grupo común?\"",
  "1-2-4-All to prioritize the most promising actions that promote both integration and autonomy": "1-2-4-All para priorizar las acciones más prometedoras que promueven tanto la integración como la autonomía",
  "Move from either-or to robust both-and solutions": "Mover de either-or a soluciones robustas de tipo \"l'un et l'autre\".",
  "“Will our purpose be best served by increased local autonomy, customization, competition, and freedom among units/sites? Or by increased integration, standardization, and control among units/sites? Or both?”": "\"¿Servirá mejor a nuestro propósito una mayor autonomía local, personalización, competencia y libertad entre unidades/sitios? ¿O mediante una mayor integración, estandarización y control entre las unidades y las sedes? ¿O ambas cosas?",
  "Start alone, then small groups of 4, then the whole group": "Comenzar solo, luego grupos pequeños de 4, luego el grupo completo",
  "- Chairs for people to sit in groups of 4, with or without small tables": "-Sillas para que las personas se sientan en grupos de 4, con o sin mesas pequeñas",
  "- “Integrated Autonomy Worksheet” for each participant and a large one on the wall": "- Hoja de trabajo sobre la autonomía integrada para cada participante y una grande en la pared",
  "- Paper for recording activities and action steps": "- Papel para registrar actividades y pasos de acción",
  "github.com/vpapadopou": "",
  "Liberating Structures Cards": "",
  "License": "",
  "The Liberating Structures, the LS cards, the LS SVG icons and this card deck are licensed under:": "",
  "Creative Commons Attribution Non Commercial 3.0 Unported (CC-BY-NC-3.0)": "",
  "Closing thoughts": "",
  "Please keep this card with the deck, I'd really appreciate it. Have fun :)": "",
  "A print-at-home card deck": "",
  "created by": "",
  "Vasileios Papadopoulos": "",
  "Description": "",
  "Inspired by Holisticon's original idea, this card deck can help you create strings easily or act as a quick reminder of each format": "",
  "Attribution": "",
  "Liberating Structures are developed by Henri Lipmanowicz and Keith McCandless": "",
  "Link: http://liberatingstructures.com": "",
  "The original LS Cards were created by Holisticon AG": "",
  "Link: https://holisticon.de": "",
  "Liberating Structures SVG icons were created by Julian Fastnacht": "",
  "Link: https://github.com/jfastnacht": "",
  "Starting alone, each participant generates their Max Specs list": "Comenzar solo, cada participante genera su lista de Max Specs",
  "Repeat the process, this time in small groups. Make list as complete as possible": "Repetir el proceso, esta vez en grupos pequeños. Hacer lista como posible",
  "Each group sifts through the list one item at a time and eliminates every rule that gets a positive answer to:": "Cada grupo recorre la lista uno por uno y elimina cada regla que obtiene una respuesta positiva a:",
  "“If we broke or ignored this rule, could we still achieve our purpose?”": "“Si rompimos o ignoramos esta regla, podría seguir alcanzando nuestro propósito?”",
  "Do a second round if needed": "Hacer una segunda ronda si es necesario",
  "Consolidate across groups to the shortest possible list": "Consolidar entre grupos a la lista mínima posible",
  "Simple Ethnography, Nine Whys": "",
  "Specify only the absolute “Must do's” & “Must not do's” for achieving a purpose": "Especificar solo la lista absoluta de “Debe hacer” y “No debe hacer” para alcanzar un propósito",
  "In the context of a challenging activity, a new initiative, or a strategic bottleneck, invite participants to generate a list of all the do's and don'ts they should pay attention to in order to achieve a successful outcome (Max Specs)": "",
  "Ask participants to reduce the previous list to the absolute minimum needed to achieve their purpose (Min Specs)": "Preguntar a los participantes a reducir la lista previa a la lista absoluta necesaria para alcanzar su propósito (Min Specs)",
  "Start alone, then small groups of 4 to 7, then the whole group": "Comenzar solo, luego grupos pequeños de 4 a 7, luego el grupo completo",
  "- Groups of 4 to 7 chairs around small tables": "-Sillas de 4 a 7 en mesas pequeñas",
  "- Paper to record Max and Min Specs": "-Papel para registrar Max y Min Specs",
  "Nine Whys": "",
  "Each person is interviewed by their partner.": "Cada persona es entrevistada por su nuestor.",
  "Starting with “What do you do when working on... ?” the interviewer gently seeks a deeper answer by repeating the query: “Why is that important to you?”": "Comenzando con “Cómo haces cuando trabajo en ... ?” el entrevistador suelta una respuesta más profunda reiterando la consulta: “Por qué es importante para ti?”",
  "Switch roles": "Cambiar roles",
  "Each pair shares experience and insights with another pair": "Cada par comparte experiencia y Insights con otro par",
  "Invite the whole group to reflect by asking: “How do our purposes influence the next steps we take?”": "Invitar al grupo a reflexionar preguntando: “Cómo influyen nuestras propósitos en los siguientes pasos que tomamos?”",
  "Purpose-To-Practice, Generative Relationships, Wise Crowds, What, So What, Now What?": "Proposito-a-practica, Generativa, Ciega, Cuaño, Cuaño, Cuaño?",
  "Make the purpose of your work together clear": "Hacer clara la propósito de su trabajo",
  "- “What do you do when working on ... (the subject matter or challenge at hand)? Please make a short list of activities.”": "“Cómo haces cuando trabajo en ... (el tema o el desafío en la mano)? Por favor, haga una lista corta de actividades.”",
  "- “Why is that important to you?”": "“Por qué es importante para ti?”",
  "- Keep asking, “Why? Why? Why?” up to nine times or until participants have reached the fundamental purpose for this work": "Preguntar, “Por qué? Por qué? Por qué?” hasta nueve veces o hasta que los participantes hayan alcanzado el propósito fundamental para este trabajo",
  "Start with pairs, then groups of four, then the whole group": "Comenzar con pares, luego grupos de cuatro, luego el grupo completo",
  "- Chairs for people to sit face-to-face": "-Sillas para personas sentarse en la cara a la vez",
  "- No tables or equipment needed": "-No se necesitan tablas ni equipamiento",
  "90 min": "",
  "2x30 min": "",
  "Open Space Technology": "",
  "Facilitator introduces the concept and mechanics of Open Space including the": "Facilitador introduce el concepto y los mecánismos de Open Space, incluyendo el",
  "“Marketplace” opens: participants propose topics plus a time and space for groups to meet": "“Mercado” abre: los participantes propusen temas, un tiempo y espacio para grupos de reunirse",
  "Conveners facilitate sessions.": "Convenidores facilitan sesiones.",
  "Groups develop recommendations and action plans. Notes are taken and published or posted": "Grupos desarrollan recomendaciones y planes de acción. Notas son tomadas y publicadas o publicadas",
  "Debrief, proceedings distributed and closing": "Debrief, resoluciones distribuidas y cierre",
  "Before: Celebrity Interview, Appreciative Interviews, TRIZ": "Antes: Celebrity Interview, Appreciative Interviews, TRIZ",
  "After: 25/10 Crowd Sourcing": "Después: 25/10 Crowd Sourcing",
  "Liberate inherent action and leadership in large groups": "Liberar la acción y el liderazgo en grupos grandes",
  "Invite participants to co-construct the agenda by posting sessions that they will convene on topics they are passionate about": "Invitar a los participantes a construir el agenda publicando sesiones que los harán convenir en temas que son pasionales de ellos",
  "- Start together in one large circle (or as many concentric circles as needed)": "- Comenzar en una gran circunferencia (o como más circunferencias si es necesario)",
  "- Continue with groups of various sizes self-organized around agenda topics": "- Continuar con grupos de tamaños variados autoorganizados alrededor de temas de agenda",
  "- Chairs in concentric circles in a large room": "- Sillas en circunferencias en una habitación grande",
  "- Large blank agenda posted on wall. It should include slots for enough concurrent sessions to accommodate what is likely to emerge given the challenge and the number of participants": "- Hoja de agenda blanca publicada en la pared. Debe incluir slots para suficientes sesiones concurrentes para cubrir lo que supondría emergir dado el desafío y el número de participantes",
  "120 min": "",
  "30min": "",
  "Panarchy": "",
  "Introduce the idea of the Panarchy (and the Ecocycle if needed)": "Introducir la idea del Panarchy (y el Ecocycle si es necesario)",
  "Identify the levels of the Panarchy": "Identificar los niveles del Panarchy",
  "Identify obstacles and opportunities": "Identificar obstáculos y Opportunidades",
  "Create and share action steps": "Crear y compartir pasos de acción",
  "Debrief using What? So What? Now What? and prioritize the next possible steps": "Debrief usando What? ¿Sólo que? ¿Ahora que? y Priorizar los siguientes pasos posibles",
  "(Please refer to the book or website for detailed instructions)": "(Por favor, consulte el libro o sitio web para instrucciones detalladas)",
  "Understand how embedded systems interact, evolve, influence the spread of innovation and transform": "Entender la interacción entre sistemas incorporados, evoluir, influir la propagación de la innovación y transformar",
  "What is contributing to the existence of a challenge at levels above and below you?": "Cómo contribuye a la existencia de un desafío en los niveles superiores e inferiores?",
  "- Room with unobstructed flat wall": "- Habitación con pared sin obstáculos",
  "- Blank Panarchy chart handout": "- Hoja de Panarchy chart sin obstáculos",
  "- Large wall-poster version of Panarchy chart": "- Version grande de hoja de Panarchy chart",
  "- Post-it notes for each participant": "- Notas de post-it para cada participante",
  "- Flip-chart pages for the Panarchy graphic": "- Páginas de flip-chart para el Panarchy gráfico",
  "Ecocycle Planning, 1-2-4-All, WINFY, Social Network Webbing, Celebrity Interview": "",
  "55 min": "",
  "Purpose-To-Practice (P2P)": "",
  "Introduce the idea of P2P": "Introducir la idea de P2P",
  "Use 1-2-4-All to clarify purpose": "Usar 1-2-4-All para clarificar el propósito",
  "In groups of four, compare, sift and amplify the top ideas": "En grupos de 4, comparar, recortar y amplificar las mejores ideas",
  "As a whole group, integrate themes and finalize ideas for Purpose": "En un grupo grande, integrar temas y finalizar ideas para el propósito",
  "Repeat process to clarify principles, participants, structure and practices": "Repetir el proceso para clarificar los principios, los participantes, la estructura y las prácticas",
  "After each element:": "Después de cada elemento:",
  "“Has this element shed new light that suggests revisions to previous elements?”": "“Tiene este elemento una luz nueva que sugiere revisiones a los elementos previos?”",
  "Debrief using W": "Debrief usando W",
  "Define the five essential elements for a resilient & enduring initiative": "Definir los cinco elementos esenciales para una iniciativa resiliente y duradera",
  "Invite all or most stakeholders to participate in the design of their new initiative in order to specify its five essential elements: purpose, principles, participants, structure and practices": "Invitar a todas o a la mayoría de las partes interesadas a participar en el diseño de su nueva iniciativa para especificar sus cinco elementos esenciales: finalidad, principios, participantes, estructura y prácticas.",
  "- Start with 1-2-4-All": "- Empezar con 1-2-4-All",
  "- Whole group for finalizing each element": "- Grupo grande para finalizar cada elemento",
  "- Chairs and small tables for people to work in groups of 4": "- Sillas y mesas pequeñas para trabajar en grupos de 4",
  "- Large wall with poster paper for recording the P2P result for each element": "-La gran pared con papel de cartulina para grabar el resultado P2P para cada elemento",
  "- Five worksheets for each participant , one for each of the five elements": "- Cincas hojas de trabajo para cada participante, una por cada de los cinco elementos",
  "Shift & Share": "",
  "Describe the process:": "Describir el proceso:",
  "Groups will move from station to station for a 10-minute presentation and brief questions & feedback period": "Los grupos se moverán de la estación a la estación durante 10 minutos de presentación y un período de preguntas y comentarios breves",
  "Each group goes to a different station, where presenters conduct their sessions": "Cada grupo va a una estación diferente, donde presentadores se harán sus sesiones",
  "Participants ask questions or provide feedback": "Los participantes preguntan o proporcionan comentarios",
  "Groups move to the next station": "Los grupos se moverán a la estación siguiente",
  "Repeat until groups have visited all stations": "Repetir hasta que los grupos hayan visitado todas las estaciones",
  "Improv Prototyping, What? So What? Now What?": "",
  "Spread good ideas and make informal connections with innovators": "Ajustar ideas básicas y hacer una conexión informal con los innovadores",
  "Visit several innovators who will share something new or innovative": "Visitar algunos innovadores que compartan algo nuevo o innovador",
  "- Presenters set up their individual stations": "- Presentadores establecen sus estaciones individuales",
  "- Whole group is split into the same number of small groups as there are presenters": "- El grupo completo es dividido en el mismo número de grupos pequeños como hay presentadores",
  "- Groups stay together while they rotate through all the innovation stations": "- Los grupos permanecen juntos mientras rotan entre todas las estaciones de innovación",
  "- Large space where 5 to 8 stations (with chairs) can be set up far enough from each other to minimize interference": "- Espacio grande donde 5 a 8 estaciones (con sillas) pueden ser colocadas a lo lejos de cada otra para minimizar la interferencia",
  "- Space for a display as needed by presenters": "- Espacio para una visualización como sea necesario por los presentadores",
  "75 min": "",
  "10-180 min": "",
  "20-180 min": "",
  "10-20 min": "",
  "Simple Ethnography": "",
  "Explain the problem and situation": "Explicar el problema y la situación",
  "Identify sites to observe and people to shadow": "Identificar sitios a observar y personas a sombra",
  "Visit sites and observe interacti-": "Visitar sitios y observar interacción",
  "ons and activities without speaking. Record details & internal reflections": "y actividades sin hablar. Grabar detalles y reflexiones internas",
  "Select behaviors that address the challenge and interview individuals": "Seleccionar comportamiento que responda al desafío y entrevistar personas",
  "Regroup and use 1-2-4-All to compare notes and find patterns": "Regrupar y usar 1-2-4-All para comparar notas y encontrar patrones",
  "Write up observations": "Escribir observaciones",
  "Feed insights into brainstorming and prototyping efforts": "Publicar insights en propuestas de brainstorming y propuestas de prototipado",
  "(Repeat process as needed)": "(repetir proceso como sea necesario)",
  "Observe and record actual behaviors of users in the field": "Observar y grabar comportamiento de los usuarios en el campo",
  "Invite participants to silently observe people with experience relevant to the challenge at hand and then follow up with interviews for more insight": "Invitar participantes a observar personas con experiencia relevante al desafío en la mano y luego invitar entrevistas para obtener más información",
  "In 1s or 2s distributed among sites being observed, whole group for debrief": "En 1s o 2s distribuidos entre sitios a observar, grupo completo para debrief",
  "- Local setting (workplace, client organization, neighborhood) with a convenient space for sharing findings, photos, and videos": "- Configuración local (lugar de trabajo, organización de cliente, vecindario) con un espacio conveniente para compartir resultados, fotografías y vídeos",
  "- Notebook, camera, video (optional)": "- Notebook, camara, vídeo (opcional)",
  "Social Network Webbing": "",
  "Create a legend of all the key groups in the network and assign a Post-it color or symbol for each (1-2-4-All)": "Crear una leyenda de todos los grupos clave en la red y asignar un color o simbolo para cada (1-2-4-All)",
  "Each member writes their name on a Post-it and puts it in the wall": "Cada miembro escribe su nombre en un Post-it y lo pone en la pared",
  "“What people do you know that are active in this work?”": "“Qué personas conoces que están activas en este trabajo?”",
  "“Who else would you like to include in this work?”": "“Qué otras personas podría incluir en este trabajo?”",
  "Create a spider-web-like map": "Crear un mapa de líneas de espiral",
  "Draw connecting lines to illustrate influencing patterns": "Dibujar líneas conectantes para ilustrar patrones de influencia",
  "Devise strategies to strengthen the network": "Desarrollar estrategias para fortalecer la red",
  "15% Solutions, Design StoryBoards, 1-2-4-All": "",
  "Map informal connections and decide how to strengthen the network to achieve a purpose": "Mapa de conexiones informales y decidir como fortalecer la red para alcanzar un propósito",
  "Invite members of a core working group with a shared purpose to create a map of their network and decide how to expand and strengthen it": "Invitar miembros de un grupo de trabajo principal con un propósito compartido a crear un mapa de su red y decidir como ampliar y fortalecerlo",
  "- 1-2-4-All to generate names of key groups": "- 1-2-4-All para generar nombres de grupos clave",
  "- Whole group to generate names of people in the network and construct the map": "- Grupo completo para generar nombres de personas en la red y construir el mapa",
  "- Open wall with tapestry paper or multiple flip-chart pages": "- Muro abierto con papel de la tejer o multiples páginas de flip-chart",
  "- Post-it notes in at least 8 colors": "- Notas Post-it en al menos 8 colores",
  "- Bold-tip black pens": "- Pincel de tamaño pequeño negros",
  "TRIZ": "",
  "Introduce the idea of TRIZ and identify an unwanted result": "Introducir la idea de TRIZ y identificar un resultado inesperado",
  "“Make a list of all you can do to make sure you achieve the worst possible results.”": "“Crea una lista de todos los que puedes hacer para asegurarte de alcanzar los resultados mínimos.”",
  "Use 1-2-4-All": "",
  "“Ask yourselves: ‘Is there anything that we are currently doing that in any way, shape, or form resembles this item?’ Create a second list of all your counterproductive activities/programs/procedures.”": "\"Pregúntense: '¿Hay algo que estemos haciendo actualmente que de alguna manera, forma o manera se parezca a este elemento?'. Cread una segunda lista de todas vuestras actividades/programas/procedimientos contraproducentes\".",
  "“What first steps will help you stop what you know creates undesirable results?”": "“Cuales primeros pasos te ayudará a detener lo que sabes crea resultados inesperados?”",
  "Stop counterproductive activities & behaviors to make space for innovation": "Detener actividades contraproducentes y comportamiento para hacer espacio para la innovación",
  "Ask participants to form groups of 4 to 7 people": "Preguntar a los participantes a formar grupos de 4 a 7 personas",
  "- Chairs": "- Sillas",
  "- Small tables (optional)": "- Mesas pequeñas (opcional)",
  "Ecocycle Planning, Troika Consulting, Wise Crowds, Open Space Technology": "",
  "22 min": "",
  "Troika Consulting": "",
  "Invite participants to reflect on the consulting question they plan to ask when they are the clients": "Invitar a los participantes a reflexionar sobre la consulta que planean preguntar cuando son los clientes",
  "The first client shares their question": "El primer cliente comparte su pregunta",
  "Consultants ask clarifying questions": "Los consultores preguntan preguntas claras",
  "Client turns their back to consultants.": "El cliente regresa a la consulta.",
  "The two consultants generate ideas, suggestions, coaching advice": "Las dos consultoras generan ideas, sugerencias, consejos",
  "Client turns around and shares what were the most valuable things": "El cliente regresa y comparte lo que eran las cosas más valiosas",
  "Switch to next person and repeat steps": "Cambiar de persona y repetir pasos",
  "Helping Heuristics, Nine Whys, Heard-Seen- Respected": "",
  "Get practical and imaginative help from colleagues immediately": "Obtener ayuda práctica y imaginativa de colaboradores inmediatamente",
  "Invite the group to explore the questions:": "Invitar al grupo a explorar las preguntas:",
  "- “What is your challenge?”": "- “Cuaño es su desafío?”",
  "- “What kind of help do you need?”": "- “Qué tipo de ayuda necesita?”",
  "- Ask participants to form groups of 3 people": "- Preguntar a los participantes a formar grupos de 3 personas",
  "- People with diverse backgrounds and perspectives are most helpful": "- Personas con diferentes backgrounds y perspectivas son las más ayuda",
  "- Groups of 3 chairs, knee-to-knee seating preferred": "- Grupos de 3 sillas, sillas de apoyo preferidas",
  "- No tables": "- Sin mesas",
  "10-25 min": "",
  "10-15 min": "",
  "User Experience Fishbowl": "",
  "Explain configuration and steps": "Explicar configuración y pasos",
  "Inner circle conversation goes on until it ends on its own": "La conversación del grupo interno se continuá hasta que termine en si mismo",
  "Groups in outer circle formulate observations and questions": "Los grupos en el grupo exterior formulan observaciones y preguntas",
  "Questions submitted to the inner circle are answered. Back-and-forth interaction between inner and outer circles goes on as needed": "Las preguntas enviadas al grupo interno son respondidas. La interacción entre el grupo interno y el exterior se continuá como sea necesario",
  "Debrief using What? So What?": "",
  "Now What? and ask:": "Now What? y preguntar:",
  "“What seems possible now?”": "“Qué parece posible ahora?”",
  "Improv Prototyping, 25/10 Crowd Sourcing, Ecocycle Planning, Simple Ethnography, Shift & Share": "",
  "Share know-how gained from experience with a larger community": "Compartir la experiencia ganada de la comprensión con una comunidad mayor",
  "Ask those in the fishbowl to describe their experience - the good, the bad and the ugly - informally, concretely, and openly. Invite them to do it in conversation with each other as if the audience wasn’t there.  Firmly, ask them to avoid presenting to the audience": "Pídales que describan su experiencia -lo bueno, lo malo y lo feo- de manera informal, concreta y abierta. Invíteles a hacerlo conversando entre ellos, como si el público no estuviera presente.  Pídales con firmeza que eviten presentarse ante el público.",
  "- One inner circle group of 3-7 people": "- Un grupo interno de 3-7 personas",
  "- One outer circle with multiple small satellite groups of 3-4 people": "- Un grupo exterior con multiples grupos de 3-4 personas",
  "- 3-7 chairs in circle in the middle of the room": "- 3-7 sillas en el circulo en el medio de la habitación",
  "- Chairs as needed in an outer circle": "- Sillas como sea necesario en un grupo exterior",
  "- Microphones (optional)": "- Microfonos (opcional)",
  "8 min": "",
  "13 min": "",
  "18 min": "",
  "What? So What? Now What? W": "",
  "Individuals work 1 min alone on “What happened? What did you notice, what facts or observations stood out?”": "Personas trabajan 1 min solo en “Cuaño sucedió? Cuaño notaba, cuaño notaba, cuaño notaba?”",
  "Then, 2-7 mins in small groups": "Entonces, 2-7 mins en grupos pequeños",
  "Salient facts are shared with the whole group and collected": "Las facturas clave se comparten con el grupo y se recogen",
  "Repeat the same process with:": "Repetir el mismo proceso con:",
  "“Why is that important? What patterns or conclusions are emerging? What hypotheses can I/we make?”": "“Por qué es importante? Cómo patrones o conclusiones emergen? Cómo hipotheses puedo hacer?”",
  "Then with:": "Entonces con:",
  "“Now what? What actions make sense?”": "“Cuaño ahora? Cuaño acciones hacen sentido?”",
  "Together, look back on progress to date and decide what adjustments are needed": "Junto, regrese sobre el progreso hasta la fecha y decida que ajustes son necesarios",
  "After a shared experience, ask three questions to reflect in a way that builds understanding and spurs coordinated action while avoiding unproductive conflict": "Después de una experiencia compartida, pregunte tres preguntas para reflexionar en una manera que construye comprensión y acelera la acción coordinada y evita conflictos inproductivos",
  "Start alone, then groups of 5 to 7 people, then the whole group": "Comenzar solo, luego grupos de 5 a 7 personas, luego el grupo completo",
  "- Chairs for people to sit in small groups": "-Sillas para que las personas se sientan en grupos pequeños",
  "- Paper to make lists": "-Papel para hacer listas",
  "- Flip chart may be needed with a large group to collect answers": "- Flip chart puede ser necesario con un grupo grande para recoger las respuestas",
  "- Small tables & Talking object (optional)": "- Mesas pequeñas y objeto de habla (opcional)",
  "65 min": "",
  "5-15 min": "",
  "What I Need From You (WINFY)": "",
  "Clusters use 1-2-4-All (or 1-2-All) to make a list of their top needs from each of the other clusters in the room using the format:": "Los grupos utilizan 1-2-4-All (o 1-2-All) para hacer una lista de sus necesidades técnicas de cada uno de los otros grupos en la habitación usando el formato:",
  "“What I need from you is ... ”": "“Cuaño necesito de usted es ... ”",
  "Spokespersons gather and state their top two needs 1-by-1 to each other": "Los portavoces se reúnen y exponen sus dos principales necesidades uno a uno",
  "Spokespersons (with group) write down one of four responses to each request: Yes, No, I will try, Whatever": "Los portavoces (con grupo) escriben una de cuatro respuestas a cada solicitud: Sí, No, intento, Cualquiera",
  "Spokepersons repeat their requests and share their responses": "Los portavoces repeten sus solicitudes y comparten sus respuestas",
  "(No discussion! No elaboration!)": "(No discusión! No elaboración!)",
  "Debrief with W": "Debriego con W",
  "Surface most essential needs across functions and accept or reject requests for support": "Superar las necesidades más importantes en todas las funciones y aceptar o rechazar solicitudes de apoyo",
  "Invite participants to ask for what they need from others to be successful in reaching a specific goal": "Invitar a los participantes a preguntar por lo que necesitan de otros para alcanzar un objetivo específico",
  "- 3-7 functional clusters (unlimited members)": "- 3-7 grupos funcionales (membresías ilimitadas)",
  "- One spokesperson from each cluster": "- Un portavoz de cada grupo",
  "- Chairs for a group of 3 to 7 people to sit in a circle in the middle of the room": "-Sillas para un grupo de 3 a 7 personas para sentarse en un circulo en el medio de la habitación",
  "Helping Heuristics, Integrated~Autonomy, Appreciative Interviews, Ecocycle Planning": "",
  "Wicked Questions": "",
  "Introduce the concept of Wicked Questions and paradox.": "Introducir el concepto de Wicked Questions y paradox.",
  "Give the following template: “How is it that we are … and we are ... simultaneously?”": "Dar el siguiente formato: “Cómo es que estamos … y estamos ... simultáneamente?”",
  "First alone then in small groups,  generate pairs of opposites or paradoxes using the above format": "Primero solo, luego en grupos pequeños, generen pares de opuestos o paródromos usando el formato",
  "Each group selects its most impactful  Wicked Question and shares it with the whole group": "Cada grupo selecciona su pregunta más impactante Wicked y la comparte con el grupo completo",
  "Whole group picks out the most powerful Wicked Questions and further refines them": "El grupo compone las preguntas más poderosas Wicked y las refina",
  "Improv Prototyping, Ecocycle Planning, 25/10 Crowd Sourcing, 15% Solutions, 1-2-4-All": "",
  "Articulate the paradoxical challenges that a group must confront to succeed": "Articular los desafíos paródromos que un grupo debe enfrentar para ser exitoso",
  "“What opposing-yet-complementary strategies do we need to pursue simultaneously in order to be successful?”": "“Qué estrategias opuestas-y-complementarias necesitamos para seguir simultáneamente para ser exitosos?”",
  "Ask participants to form groups of 4 to 6 people": "Preguntar a los participantes a formar grupos de 4 a 6 personas",
  "- Small round tables (optional)": "-Mesas redondas (opcional)",
  "Wise Crowds": "",
  "The client presents their challenge and asks for help": "El cliente presenta su desafío y pide ayuda",
  "The client turns their back to the consultants and gets ready to take notes.": "El cliente regresa a la consulta y está listo para tomar notas.",
  "Consultants ask questions and offer advice and recommendations, working as a team": "Los consultores preguntan preguntas y ofrecen consejos y recomendaciones, trabajando como un equipo",
  "The client provides feedback to the consultants: what was useful and what they take away": "El cliente proporciona retroalimentación a la consulta: qué era util y qué tomó",
  "Helping Heuristics + Heard-Seen-Respected, Nine Whys, Troika Consulting, What I Need From You, Appreciative Interviews": "",
  "Tap the wisdom of the whole group in rapid cycles": "Tocar la sabiduría del grupo en ciclos rápidos",
  "Ask each participant to be the “client” when their turn comes and briefly describe their challenge and ask for help": "Preguntar a cada participante que sea el “cliente” cuando su turno come y describir su desafío y preguntar por ayuda",
  "Ask the other participants to act as a group of “consultants” whose task is to help the “client” and offer advice or recommendations": "Preguntar a los otros participantes que actún como un grupo de “consultores” que tareas es ayudar al “cliente” y ofrecer consejos o recomendaciones",
  "- Groups of 4 to 5 people": "- Grupos de 4 a 5 personas",
  "- Mixed groups across functions, levels and disciplines are ideal": "- Grupos mixtos en todas las funciones, niveles y disciplinas son ideales",
  "- Groups of 4 or 5 chairs arranged around small tables or in circles without tables": "- Grupos de 4 o 5 sillas distribuidas alrededor de mesas pequeñas o en circulos sin mesas",
  "": "",
  "Design Storyboards            Improv Prototyping Ecocycle Planning": "",
  "Troika Consulting           Wise Crowds": "",
  "Integrated~Autonomy       Helping Heuristics": "",
  "Purpose-To-Practice         Ecocycle Planning": "",
  "Panarchy          Integrated~Autonomy": "",
  "Discovery & Action Dialogue": "",
  "What I Need From You": "",
  "What? So What? Now What?": "",
  "15% Solutions             Design StoryBoards": "",
  "Conversation Cafe     0  P2P        WINFY": "",
  "Wicked Questions           Min Specs": "",
  "Panarchy        1-2-4-All": "",
  "WINFY         Open Space Technology": "",
  "Generative Relationships STAR": "",
  "Helping Heuristics         Conversation Cafe": "",
  "Troika Consulting          Wise Crowds": "",
  "What I Need From You       Improv Prototyping Simple Ethnography": "",
  "Design StoryBoards            Shift & Share": "",
  "github.com/s31db": "",
  "Liberating Structures Cards Multilangue": "",
  "improve by": "",
  "Samuel Bastiat": "",
  "Simple Ethnography        Nine Whys": "",
  "Purpose-To-Practice": "",
  "Generative Relationships           Wise Crowds What, So What, Now What?": "",
  "Before: Celebrity Interview": "",
  "Appreciative Interviews            TRIZ": "",
  "Ecocycle Planning            1-2-4-All": "",
  "WINFY           Social Network Webbing": "",
  "15% Solutions          Design StoryBoards": "",
  "Ecocycle Planning            Troika Consulting": "",
  "Wise Crowds             Open Space Technology": "",
  "Helping Heuristics          Nine Whys": "",
  "Heard-Seen- Respected": "",
  "Improv Prototyping         25/10 Crowd Sourcing Ecocycle Planning           Simple Ethnography": "",
  "Clusters use 1-2-4-All        (or 1-2-All) to make a list of their top needs from each of the other clusters in the room using the format:": "",
  "Helping Heuristics         Integrated~Autonomy    Appreciative Interviews": "",
  "Improv Prototyping          Ecocycle Planning 25/10 Crowd Sourcing": "",
  "15% Solutions           1-2-4-All": "",
  "Helping Heuristics        + Heard-Seen-Respected Nine Whys         Troika Consulting": "",
  "Helping Heuristics          Conversation Cafe": ""
}